[{"duration": null, "genres": ["фэнтези", "экшн", "хоррор"], "year": 2005, "description": "Румыния, XVIII век. Рейн — совершенное создание, обладающее силой Бессмертных и душой человека. Наполовину вампир, наполовину женщина, она поклялась истреблять кровососов, мстя за смерть матери и пытаясь добраться главного из них, вампира Кагана. Собственного отца. Она присоединяется к охотникам за вурдалаками, чтобы вместе с ними избавить землю от нечисти, а людей от истребления. Согласно старинному преданию предок Рейн, могущественный вампир Белиар оставил после себя три Талисмана. Собранные вместе, они дают обладателю невиданное могущество и силу. Во власти хозяина Талисманов ввергнуть мир во Тьму.", "title": "Бладрейн"}, {"duration": 160, "genres": ["биография", "драма", "исторический", "военный"], "year": 1999, "description": "В основе картины — трагическая судьба Жанны д'Арк, которая за кратчайшее время прошла путь от простой крестьянской девушки до национальной героини Франции. Легендарная Жанна родилась в Дореми в 1412 году, в 17 лет заявила, что разгромит величайшую армию мира и освободит свою страну, в 1429 году выгнала англичан из Орлеана. В 1430 году попала в плен и была сожжена. Ее жизнь, смерть, Бог, король, церковь — обо всем этом фильм Люка Бессона.", "title": "Жанна д'Арк"}, {"duration": null, "genres": ["триллер", "приключения", "экшн"], "year": 1999, "description": "Техногенный террорист Ренар, в результате ранения в голову полностью утративший чувствительность, изобретает хитроумную схему, позволяющую взять под контроль все нефтяные ресурсы планеты. Единственная надежда человечества — агент 007, готовый на все, чтобы помешать разрушительному плану Ренара.", "title": "И целого мира мало"}, {"duration": 139, "genres": ["драма", "триллер"], "year": 1999, "description": "Фильм, основанный на дебютном романе Чака Паланика, повествует об обычном молодом человеке. У него нет ни семьи, ни близких друзей. Он начинает сходить с ума от своей карьеры белого воротничка и вызывающей отвращение потребительской культуры, на которую обречено его поколение. Он посещает курсы помощи страдающим бессонницей, занятия для больных и отверженных (к примеру, страдающих раком), что помогает ему спастись от ощущения собственной беспомощности. Его жизнь меняется с появлением Тайлера Дардена, у которого, кажется, есть всё. Вместе они создают новый клуб, где молодые мужчины испытывают сильные эмоции, избивая друг друга. Популярность этого «Бойцовского клуба» стремительно растет, а так как одно из правил клуба — численность не более 50 человек в клубе — растет и число таких клубов. Тайлер Дарден, основатель клуба, быстро становится культовым героем, новым мессией для мертвого поколения.", "title": "Бойцовский клуб"}, {"duration": 121, "genres": ["триллер", "экшн", "мистика"], "year": 1999, "description": "Захватывающий мистический триллер повествует о борьбе сил добра и зла на рубеже тысячелетий. Сам Сатана в образе безымянного Человека посещает Нью-Йорк в поисках невесты. Джерико Кейн — бывший полицейский, жена и дочь которого были убиты преступниками. Волею обстоятельств ему суждено стать героем: спасти человечество и предотвратить конец света.", "title": "Конец света"}, {"duration": 95, "genres": ["биография", "комедия", "драма"], "year": 1999, "description": "10-летний Фрейзер живет в родовом поместье с родителями и многочисленными родственниками. С неутомимым изобретателем-отцом скучать не приходилось. Но однажды, когда дядя Моррис привозит очаровательную француженку Элоизу, в доме начинается легкая паника. Все мужское население, включая Фрейзера, влюбляется в гостью. И эти взрослые тайны и интриги становятся для мальчика настоящим большим приключением...", "title": "Моя веселая жизнь"}, {"duration": 106, "genres": ["экшн", "фантастика", "комедия", "вестерн"], "year": 1999, "description": "Сумасшедший преступник собирается убить президента. Герой гражданской войны, меткий стрелок Вест и его напарник, мастер перевоплощений и изобретатель Гордон, служат секретными правительственными агентами, они должны объединиться и расстроить планы преступников. Главный злодей ездит в специальном кресле (у него действует только верхняя часть туловища) и пугает героев разными хитрыми штучками, но они всякий раз умудряются обойти подготовленную ловушку.", "title": "Дикий, дикий Вест"}, {"duration": null, "genres": ["триллер", "мистика", "детектив"], "year": 1999, "description": "Дин Корсо, один из лучших специалистов по поиску, оценке и скупке раритетных изданий, принимает от владельца крупнейшей в мире библиотеки оккультных книг необычный, но крайне выгодный заказ: определить подлинность венца собрания, фолианта XVII века под названием «Девять врат в царство призраков», с помощью которого, по преданию, можно вызвать самого Люцифера. Ему предстоит полное опасностей и тайн путешествие по Европе. Но только тогда, когда на пути к разгадке тайны «Девятых врат» начинают попадаться трупы тех, с кем Дин Корсо встречался совсем недавно, ему открывается зловещая правда. Он понимает, что в этой дьявольской игре на кон поставлена не только его жизнь, но и душа...", "title": "Девятые врата"}, {"duration": 81, "genres": ["экшн", "криминальный", "драма"], "year": 1998, "description": "Бойфренд Лолы забыл в метро принадлежащую мафии сумку, внутри которой было сто тысяч марок. Теперь у него есть только двадцать минут, чтобы найти деньги. У Лолы также в запасе всего двадцать минут, чтобы добежать от дома до площади и где-то по пути найти деньги. Фильм прокручивается три раза: три попытки, три версии этого пробега, один из которых обязательно должен оказаться успешным, если герои планируют дожить до конца этого дня.", "title": "Беги, Лола, беги"}, {"duration": 144, "genres": ["хоррор", "мистика", "триллер"], "year": 1980, "description": "Джек Торренс приезжает вместе со своей женой и сыном в элегантный уединенный отель «Оверлук», чтобы поработать там смотрителем во время «мертвого сезона». На месте он узнает не очень приятную историю: один из предыдущих сторожей, помешавшись после пятимесячного заточения, убил жену и двух своих дочерей, после чего покончил с собой. Есть, впрочем, и то, о чем Джека не проинформировали...", "title": "Сияние"}, {"duration": 117, "genres": ["комедия", "криминальный"], "year": 1998, "description": "Лос-Анджелес, 1991 год, война в Персидском заливе. Главный герой по прозвищу «Чувак» считает себя совершенно счастливым человеком. Его жизнь составляют игра в боулинг и выпивка. Но внезапно его счастье нарушается, гангстеры по ошибке принимают его за миллионера-однофамильца, требуют деньги, о которых он ничего не подозревает, и, ко всему прочему, похищают жену миллионера, будучи уверенными, что «муж» выплатит за нее любую сумму...", "title": "Большой Лебовски"}, {"duration": 146, "genres": ["фантастика", "приключения", "драма"], "year": 2001, "description": "В мире будущего, в котором океаны затопили прибрежные земли, а рождаемость строго контролируется правительством, люди живут бок о бок с удивительными и сложными роботами. Но когда продвинутый прототип робота-ребенка по имени Дэвид программируется на проявление бескорыстной сыновней любви, члены его человеческой семьи оказываются неготовыми к последствиям такого чувства. Как следствие, Дэвид оказывается один в странном и опасном мире… Теперь главная его цель — во что бы то ни стало стать человеком, чтобы мама смогла по-настоящему полюбить его.", "title": "Искусственный разум"}, {"duration": 136, "genres": ["фантастика", "экшн"], "year": 1999, "description": "В один далеко не прекрасный день хакер Томас Андерсон начинает ощущать на себе пристальное внимание таинственных незнакомцев, которые то пытаются передать ему какую-то важную информацию, то, наоборот, преследуют его и стараются убить. Спасшись от погони, Томас обнаруживает, что действительность девяностых годов — не более, чем виртуальная подделка. На самом деле время ушло далеко вперед, и люди, которые думают, что живут, любят и работают, в реальности погружены в глубокий летаргический сон и содержатся в специальных контейнерах, служа источниками жизненной энергии для таинственных электронных монстров. Горстка бодрствующих отщепенцев во главе с невозмутимым гуру Морфеем пытается разрушить  зловещий мирок. И Андерсон, который в настоящем мире носит имя Нео, должен стать их мессией.", "title": "Матрица"}, {"duration": 86, "genres": ["мистика", "хоррор"], "year": 1999, "description": "В октябре 1994 года трое студентов-кинематографистов исчезли в лесах штата Мэриленд во время съемок документального фильма. Год спустя был найден отснятый ими материал. Они приехали в лес на Черных холмах в штате Мэрилэнд, чтобы снять документальный фильм о местной легенде — ведьме из Блэр, мучившей и убивавшей всех, кто забредал в ее владения. В предании говорится о вековом проклятии, ритуальных убийствах детей, зловещих артефактах и сверхъестественных явлениях. Но не успели студенты, вооруженные 16-миллиметровой камерой, углубиться в лес, как безнадежно заблудились.", "title": "Ведьма из Блэр: Курсовая с того света"}, {"duration": 106, "genres": ["экшн", "комедия", "фантастика", "пародия"], "year": 1996, "description": "Наша планета подверглась чудовищному нападению. Марсиане, бесстрашные и бездушные существа, эти маленькие зеленые создания, высаживаются в пустыне со своих космических кораблей, а затем наступают на всех направлениях. Вашингтон, Лас-Вегас и другие города сотрясаются от мощнейших взрывов, разрушениям несть числа... Президент США призывает командование своих вооруженных сил принять меры, однако мнения самих командующих, двух генералов, разделились. «Разбить и вернуть их на Марс!» — считает генерал Деккер. «Заключить мир», — возражает генерал Кейси. Дальнейшие события должны продемонстрировать, кто же из них прав...", "title": "Марс атакует!"}, {"duration": null, "genres": ["комедия", "приключения", "пародия", "экшн"], "year": 1997, "description": "Мир в опасности: великий и ужасный Доктор Зло угрожает запустить ядерную ракету, требуя 100 миллиардов долларов! Но на каждого суперзлодея есть свой супергерой. Спустя 30 лет, проведенных в криогенной камере, неподражаемый Остин Пауэрс, лучший секретный агент Ее Величества и любимец всех женщин, разморожен и вновь готов к действиям! Вместе с напарницей, очаровательной Ванессой, он легко обойдет все хитроумные ловушки, расставленные коварным противником, и спасет человечество!", "title": "Остин Пауэрс. Человек-загадка международного масштаба"}, {"duration": 113, "genres": ["криминальный", "романтический", "триллер"], "year": 1999, "description": "У любителя острых ощущений и мультимиллионера Томаса Крауна дела идут как по маслу. Тогда он и решается вложить свой богатый опыт в похищение бесценной картины. По дерзкому замыслу, кража происходит средь бела дня из тщательно охраняемого музея на Манхэттене. Именно поэтому соблазнительной женщине — инспектору страховой компании Кэтрин Бэннинг, приступившей к розыску произведения искусства, приходится применить все возможные средства — от сыскного интеллекта, хитрости и авантюризма до личной привлекательности. Чем дальше она искусно заманивает Крауна в рискованную игру, тем ближе он подходит к роковому повороту своей судьбы.", "title": "Афера Томаса Крауна"}, {"duration": null, "genres": ["комедия", "романтический"], "year": 1999, "description": "Анна Скотт — самая знаменитая кинозвезда в мире. Она живет в Беверли-Хиллз, получает умопомрачительные гонорары и часто демонстрирует вспышки темперамента, которыми прикрывает свои переживания по поводу преследований таблоидной прессы, ревности, дружка и неуверенности в себе... Случайно зайдя в книжный магазин, она влюбляется в неудачливого торговца книгами по туризму Уильяма Такера.", "title": "Ноттинг Хилл"}, {"duration": 124, "genres": ["исторический", "драма", "биография"], "year": 1998, "description": "Приход к власти юной и прекрасной Елизаветы сопровождается мощным всплеском борьбы между протестантами и католиками. Все мысли и чувства Елизаветы связаны с любовью к другу детства — графу Роберту Дадли, но жизнь и судьба ставит ее перед выбором: либо власть, либо любовь... Что выберет Елизавета?", "title": "Елизавета"}, {"duration": 103, "genres": ["комедия", "криминальный"], "year": 1999, "description": "С крестным отцом мафии Полом Витти в последнее время не всё в порядке: то заплачет при подчиненных, то раскричится. К счастью, в автомобиль Витти врезается машина неудачливого психоаналитика Бена Соболя. В качестве платы Витти заставляет Соболя стать его личным консультантом…", "title": "Анализируй это"}, {"duration": null, "genres": ["комедия"], "year": 1998, "description": "Как известно, у богатых свои причуды. Кто-то собирает картины, кто-то — машины, кто-то — ящериц. Пьер Брошан и его друзья коллекционируют... идиотов! Каждую среду компания молодых аристократов устраивает ужин, на который каждый участник должен привести одного придурка. Тот, чей идиот окажется самым убедительным, выигрывает приз. В эту среду Пьер на седьмом небе от счастья. Сегодня он приведет на ужин настоящего чемпиона, придурка мирового класса. Незадачливый бухгалтер Франсуа Пиньон, помешанный на конструкциях из спичек, является эталоном глупости и ходячей катастрофой. Но обстоятельства складываются таким образом, что на ужин Пьер не попадает и весь вечер проводит один на один с чудовищем по имени Пиньон. Что и говорить, этот день запомнится Пьеру навсегда.", "title": "Ужин с придурком"}, {"duration": null, "genres": ["комедия", "криминальный"], "year": 2002, "description": "У Бена есть маза грабануть банк. А в качестве прикрытия устроить в соседнем ночном клубе мощное рэйв-шоу. У его команды всего 7 часов, чтобы просверлить стену, проникнуть в банк и сорвать куш. Но на их пути оказываются тысячи препятствий: замаскированные федеральные агенты, китайская мафия, ирландские головорезы, распоясавшиеся трансвеститы и один очень надоедливый удав...", "title": "Бесшабашное ограбление"}, {"duration": 124, "genres": ["хоррор", "триллер"], "year": 1975, "description": "В водах небольшого городка появляется огромная белая акула, совершающая нападения на людей. Не желая терять туристов в самый разгар курортного сезона, мэр города отправляет команду, состоящую из местного шерифа, приезжего ученого-океанолога и опытного охотника за акулами, выследить и уничтожить страшного монстра.", "title": "Челюсти"}, {"duration": null, "genres": ["комедия", "приключения", "пародия", "экшн"], "year": 1999, "description": "Мечтающий о мировом господстве Доктор Зло отправляется назад в свингующие 60-е, чтобы похитить «моджо» плейбоя и суперагента Остина Пауэрса — талисман, гарантирующий ему успех у женщин. Смертельная схватка неизбежна. Остин бросается в погоню за своим врагом, чтобы вместе с соблазнительной помощницей Фелицией Трахвелл спасти мир, вернуть свою гиперсексуальность и... успеть домой как раз к чаю...", "title": "Остин Пауэрс: Шпион, который меня соблазнил"}, {"duration": null, "genres": ["комедия", "приключения", "пародия", "экшн"], "year": 2002, "description": "В 1975 году отец Остина Пауэрса — знаменитый английский шпион Нейджел Пауэрс — был похищен голландским злодеем Голдмембером. Теперь, в XXI веке, знаменитый шпион Остин Пауэрс решает помочь своем отцу. Заручившись поддержкой Доктора Зла — своего давнего врага, с помощью его машины времени Остин совершает прыжок во времени. Он оказывается в 1975 году, в эпохе диско. Однако вскоре выясняется, что одержимый идеей завоевать весь мир Доктор Зло, был сам в сговоре с Голдмембером и возможно причастен к похищению отца Остина. Может быть, похищение Нейджела Пауэрса — это всего лишь уловка двух злодеев, совершенная, чтобы заманить к себе Остина Пауэрса? Вместе со своей очаровательной давней подружкой Фокси Клеопатрой Остин Пауэрс пытается распутать злодейские планы Доктора Зла и Голдмембера, чтобы не только выручить своего отца, но и спасти весь мир от этих злодеев.", "title": "Остин Пауэрс — Голдмембер"}, {"duration": 85, "genres": ["хоррор"], "year": 1981, "description": "Пятеро друзей отправляются на выходные в небольшой домик, расположенный в лесной глуши. Исследуя подвал дома они находят ветхую книгу и магнитофонную запись, на которой записано заклинание, пробуждающее силы зла. Ничего не подозревая, они запускают пленку и демоны оказываются на свободе...", "title": "Зловещие мертвецы"}, {"duration": null, "genres": ["драма", "романтический"], "year": 1999, "description": "«Они сошлись. Вода и камень, стихи и проза, лед и пламень...» Первая в истории кинематографа экранизация знаменитого романа в стихах Александра Сергеевича Пушкина «Евгений Онегин», осуществленная британскими кинематографистами.", "title": "Онегин"}, {"duration": null, "genres": ["фантастика", "приключения", "семейный"], "year": 1982, "description": "Инопланетный ботаник-исследователь, случайно отставший от своей «тарелки», оказывается на нашей планете совсем один. Если бы не помощь десятилетнего Эллиота и его друзей, спрятавших И.Т. и подружившихся с ним, маленький беззащитный уродец с большими печальными глазами мог оказаться объектом исследования со стороны «нехороших взрослых дядей» из правительственных спецслужб.", "title": "Инопланетянин"}, {"duration": null, "genres": ["комедия", "экшн", "хоррор"], "year": 2002, "description": "Что получится, если скрестишь токсичные отходы с горсткой экзотических пауков?! Получатся голодные и чрезвычайно опасные твари! Жители маленького городка в ужасе. Трепещи Аризона и готовься к жуткому застолью прожорливых, гигантских, плотоядных пауков-мутантов!", "title": "Атака пауков"}, {"duration": null, "genres": ["хоррор"], "year": 2011, "description": "Антология ужасов из трех новелл: The Gorge, On Sabbath Hill и Dust.", "title": "Сказки на смерть*"}, {"duration": 107, "genres": ["комедия", "драма", "романтический"], "year": 2009, "description": "Действие фильма разворачивается летом 1987 года, когда свежеиспеченный выпускник колледжа приходит к выводу, что его заветная мечта — путешествие по Европе — неосуществима по финансовым причинам. Парень устраивается работать в местный луна-парк, где обретает любовь, дружбу и накапливает опыт для входа в реальный мир.", "title": "Парк культуры и отдыха"}, {"duration": 107, "genres": ["черная комедия", "криминальный"], "year": 1998, "description": "Четверо молодых парней накопили каждый по 25 тысяч фунтов, чтобы один из них мог сыграть в карты с опытным шулером и матерым преступником, известным по кличке Гарри-Топор. Парень в итоге проиграл 500 тысяч, на уплату долга ему дали неделю. В противном случае и ему, и его «спонсорам» каждый день будут отрубать по пальцу, а потом… Чтобы выйти из положения, ребята решили ограбить бандитов, решивших ограбить трех «ботаников», выращивающих марихуану для местного наркобарона. Но на этом приключения четверки не заканчиваются...", "title": "Карты, деньги, два ствола"}, {"duration": null, "genres": ["комедия", "семейный"], "year": 2009, "description": "Финансовый аналитик, карьера которого стремительно рушится, попадает в воображаемый мир его дочери, где находит решение всех своих проблем.", "title": "Представьте себе*"}, {"duration": 122, "genres": ["хоррор", "мистика", "триллер"], "year": 1973, "description": "12-летняя дочь известной актрисы начинает вести себя странным образом. Подозревая психическое расстройство, мать показывает девочку врачам, но те никак не могут поставить диагноз. Ничем не может помочь и священник, к которому женщина обращается за помощью, — он считает, что помочь в данном случае сможет только психиатрия… Однако несчастная мать уверена, что в ее дочку вселился демон и нужно провести обряд экзорцизма.", "title": "Изгоняющий дьявола"}, {"duration": 117, "genres": ["драма", "комедия"], "year": 1998, "description": "Несколько молодых людей живут в выставленном на продажу доме, принадлежащем дяде одного из них. Они изобрели собственную идеологию — пытаются воспитать в себе «идиота», прилюдно нарушая все табу. Вскоре приезжает отец одной из девушек и забирает ее, внутри группы нарастает напряжение — у «идиотов» обнаруживаются реальные проблемы, которые не удалось оставить во внешнем мире.", "title": "Идиоты"}, {"duration": 105, "genres": ["драма"], "year": 1998, "description": "Отцу почтенного буржуазного семейства исполняется 60. На юбилей съезжаются родственники и взрослые дети. Нет только оторвавшегося от семьи «блудного сына» и его сестры, умершей пару месяцев назад. Но блудный сын все-таки приезжает, и семейное торжество начинается. В зал внесены изысканные вина и специально приготовленные блюда. Старший сын Кристиан произносит тост, после которого аппетит гостей оказывается надолго испорченным: выясняется, что почтенный отец семейства сексуально развращал своих детей, а дочь довел до самоубийства.", "title": "Торжество"}, {"duration": null, "genres": ["экшн", "приключения", "драма", "военный"], "year": 1998, "description": "Париж, 20-е годы. Легкомысленный повеса Ален Лефевр неосторожно влюбляется в подружку мафиозного босса. За ним начинают охоту и единственный шанс спастись — записаться в Иностранный легион. Лефевр отправляется в Африку, где проникается суровой романтикой наемной службы. Но бандиты не оставляют попыток расправиться с ним даже на другом континенте.", "title": "Легионер"}, {"duration": null, "genres": ["фантастика", "экшн", "хоррор"], "year": 1999, "description": "Во время сеанса связи с орбитальной станцией «Мир» на российском научно-исследовательском теплоходе «Александр Волков» происходит взрыв. В это же время неподалеку терпит крушение американский корабль, команда которого, спасаясь с тонущего судна, попадает на «Волков». А здесь начинают происходить странные вещи: в разных местах теплохода появляются бесформенные металлические существа, убивающие людей и затем принимающие форму погибших. Это — порождения опасного вируса призванного уничтожить землян.", "title": "Вирус"}, {"duration": null, "genres": ["драма"], "year": 1999, "description": "Отслужив в «горячей точке», трое друзей сообща приобретают маленькую автомастерскую. И все свободное время они проводят вместе. Ребята почти не расстаются, пока в жизнь одного из них не входит настоящая любовь.", "title": "Цветы от победителей"}, {"duration": null, "genres": ["комедия", "музыкальный"], "year": 1998, "description": "В небольшой городишко случайно приезжает известный музыкант, чтобы подменить на концерте своего заболевшего знакомого. Но, как выясняется, концерт был благотворительный, а знакомый вовсе не болел, а улетел на более выгодные гастроли. Злой и еще слегка пьяный после проведенной в городке ночи музыкант на нетвердых колесах своего Мерседеса едет домой. В машине спрятался мальчик — он хочет, чтобы музыкант на следующем концерте исполнил его песню. Ради этого мальчик представится его сыном и будет врать на каждом шагу в зависимости от обстоятельств и дальше.", "title": "Привет от Чарли-трубача"}, {"duration": null, "genres": null, "year": 1999, "description": "Тихий пенсионер Иван Федорович живет с внучкой Катей в маленьком подмосковном городке. Когда Катя возвращается  домой из музыкального училища, ее  насилуют. И тогда дед продает дачу, покупает винтовку с оптическим прицелом и начинает мстить.", "title": "Ворошиловский стрелок"}, {"duration": null, "genres": ["комедия"], "year": 2002, "description": "Какая страсть способна увлечь русского человека, кроме водки и женщины? Конечно, игра. Авторы фильма выбрали игру в карты. На белом пароходе один именитый игрок в покер едет на встречу с другим, не менее именитым, их преследуют мошенники, которые втираются в доверие к игрокам, чтобы сыграть с ними решающую партию и, разумеется, выиграть ее нечестным путем. Но царский сыск не дремлет и выведет всех на чистую воду. В данном случае пересказ сюжета затруднителен, потому как герои то и дело меняются на глазах, сбрасывая личины, как змея кожу, так что юный купец может оказаться отпетым мошенником, заядлый игрок — сыщиком, тараканы — поддающимися дрессировке, а известная певица — все равно не угадаете кем...", "title": "Китайский сервиз"}, {"duration": null, "genres": ["исторический", "драма"], "year": 1999, "description": "Последние дни несостоявшегося реформатора Александра I, которого преследуют годуновские страхи за соучастие в убийстве отца, его стремление отойти от власти и посвятить себя добрым делам во искупление грехов. Все это, как и исторические реалии России тех лет, зрителю предлагают узнать из вдумчиво-долгих разговоров Александра со своей женой-императрицей.", "title": "Незримый путешественник"}, {"duration": null, "genres": ["комедия"], "year": 1999, "description": "По правилам кадрили танцующие должны обменяться партнерами, Так и поступают герои картины, две соседские семьи: после очередной шутливой перепалки жены решают «махнуться» мужьями. Зрителям же остается с ужасом наблюдать, что из этого вышло. В конце фильма по всем законам комического все-таки выстреливает не ружье, а милая русскому сердцу банка с бражкой, которую после шумного примирения и торопятся распить герои, зрителям же предлагается показательный танец двух воссоединившихся семей. Кадриль, одним словом.", "title": "Кадриль"}, {"duration": null, "genres": ["комедия", "драма"], "year": 1999, "description": "Началась эта история давно. Потеряв мужа, который попал в тюрьму из-за кражи угля и был убит во время побега, Полина, мать шестерых детей, осталась без всякой поддержки. Чтобы как-то свести концы с концами, Полина основала семейный фольклорный ансамбль. Но вскоре мама поняла, что ее дети достойны лучшей участи, и приняла отчаянное решение угнать самолет за границу.\n\r\nЧерез пятнадцать лет Полина выйдет из тюрьмы и узнает, что судьба разбросала детей по всей стране: кто-то воюет в горячей точке, кто-то рубит уголь в Донбассе, а самый старший — Ленчик — по-прежнему в лечебнице для душевнобольных. Ведь тогда, пятнадцать лет назад, он прикинулся ненормальным. И сегодня мама вновь собирает своих сыновей, чтобы освободить старшего брата из психушки.", "title": "Мама"}, {"duration": 136, "genres": ["фантастика", "экшн", "приключения"], "year": 1999, "description": "Мирная и процветающая планета Набу. Торговая федерация, не желая платить налоги, вступает в прямой конфликт с королевой Амидалой, правящей на планете, что приводит к войне. На стороне королевы и республики в конфликте участвуют два рыцаря-джедая: учитель и ученик, Квай-Гон-Джин и Оби-Ван Кеноби.", "title": "Звездные войны: Эпизод I — Скрытая угроза"}, {"duration": 124, "genres": ["комедия", "драма", "фэнтези"], "year": 1998, "description": "Дэвид Вагнер — дитя девяностых. Но он увлечен телевизионным шоу «Плезантвиль», где действие происходит в 50 - е годы в небольшом одноименном городке, где все шикарны, веселы и непорочны, и жизнь удивительно приятна. Завороженный этим утопическим миром, Дэвид воображает себя в \"Плезантвиле\", где он наконец - то избавился бы от своей взбалмошной и помешанной на парнях сестры Дженнифер (Риз Уизерспун, \"Шоссе\", \"Жестокие намерения\"). И однажды вечером жизнь совершает причудливый поворот: странный телемастер вручает Дэвиду необычный пульт дистанционного управления, который отправляет его вместе с сестрой прямо в Плезантвиль. Визит пришельцев не прошел для города бесследно, удивительным образом изменив судьбы его обитателей…", "title": "Плезантвилль"}, {"duration": 105, "genres": ["комедия", "романтический"], "year": 1999, "description": "Уже звучит в ушах торжественный марш Мендельсона, приобретены свадебные кольца и куплен последний в жизни непарный билет на самолет, который доставит в объятия любимой... Но судьба, неожиданно появившись в образе эксцентричной молодой незнакомки, заставляет сдать, возможно, самый необычный экзамен в жизни.", "title": "Силы природы"}, {"duration": null, "genres": ["фантастика", "экшн"], "year": 1999, "description": "Продолжение истории Люка Девро — Универсального Солдата, работающего уже техническим экспертом по тренировочной программе. Когда суперкомпьютер-контролер захватывает власть, Люк оказывается единственным, кто может справиться с элитной командой смертельно опасных воинов.", "title": "Универсальный солдат: Возвращение"}, {"duration": 104, "genres": ["хоррор", "мистика", "фантастика"], "year": 1998, "description": "В американской школе подростки занимаются привычными делами: флиртуют, играют в футбол, читают фантастику, изготавливают наркотики в подвалах, терроризируют младших. Все так и шло бы своим чередом, если бы один из подростков не нашел на футбольном поле загадочное насекомое... Или животное? После этого со школьными учителями начинают происходить странные вещи. Кажется, что они уже не учителя, а некие чужеродные создания — скажем, пришельцы из космоса.", "title": "Факультет"}, {"duration": 119, "genres": ["триллер"], "year": 1998, "description": "Профессор, тихий отец-одиночка Майкл знакомится с милой семьей, живущей по соседству. Но вскоре, познакомившись поближе, он выясняет, что сосед занимается политическим саботажем. Майкл становится мишенью для террористов. Хватит ли у него мужества выпутаться из сложной ситуации?", "title": "Дорога на Арлингтон"}, {"duration": null, "genres": ["триллер"], "year": 1999, "description": "В подвалах парижской оперы живет «призрак» — изгой, выросший вместе с крысами. Всякий, кто попадает в подземелье, оказывается растерзанным самым жестоким образом. Его романтические чувства к молодой певице Кристине становятся причиной кровавой драмы.", "title": "Фантом оперы"}, {"duration": 113, "genres": ["триллер", "романтический", "криминальный"], "year": 1999, "description": "Роберт Макдугал пользуется в криминальных кругах репутацией величайшего вора, специализирующегося на похищении произведений искусства. Поэтому когда в Нью-Йорке становится известно о краже бесценного полотна Рембрандта, подозрение сразу падает на Мака. Страховой дознаватель Вирджиния убеждает своего босса, что именно она может заманить опытного вора в западню. На кон поставлено 24 миллиона долларов.", "title": "Западня"}, {"duration": 130, "genres": ["драма", "романтический", "мистика"], "year": 1998, "description": "Красивый многослойный фильм о шедевре старого итальянского мастера, оказывающем фантастическое воздействие на жизнь своих владельцев. Чарльз Морритц — современный эксперт по музыкальному антиквариату, — обнаружив следы скрипки в Монреале, начинает расследовать волнующую историю этого инструмента, в которой переплелись средневековые тайны, судьбы людей и политические катаклизмы.", "title": "Красная скрипка"}, {"duration": null, "genres": null, "year": 1999, "description": "Источником сюжета послужила глава из автобиографии прославленного режиссера Франко Дзеффирелли. Фильм рассказывает о жизни Луки Инноченти, внебрачного ребенка, официально не признанного отцом, о его борьбе за обретение независимости, о его поиске пути в мир искусства. Три английские леди берут на себя воспитание юноши и делают из итальянского паренька настоящего английского джентльмена.", "title": "Чай с Муссолини"}, {"duration": null, "genres": ["комедия"], "year": 1999, "description": "Небо в алмазах - фильм-ревю о чемодане с бриллиантами и бандите по имени Антон Чехов. Кино маниакальное - как и вся страна, одержимая манией ярмарочных телешоу. После серии хитов на ТВ (\"Куклы\", \"Старые песни о главном - 3\") режиссер пролетарской драмы \"Маленькая Вера\" Василий Пичул возвращается с этим фильмом в большое кино.", "title": "Небо в алмазах"}, {"duration": null, "genres": ["комедия", "драма"], "year": 2005, "description": "Немолодой ловелас Дон Джонстон сначала получает отставку от своей подружки Шерри, а потом — загадочное письмо на розовой бумаге. В нем анонимная женщина предупреждает, что зачатый двадцать лет назад от Дона сын вырос и отправился на поиски отца. Дон решает навестить своих подружек двадцатилетней давности и выяснить, кто же из них мать его внезапно обретенного ребенка. Заручившись поддержкой своего соседа, сыщика-любителя Уинстона, Дон отправляется в путь…", "title": "Сломанные цветы"}, {"duration": 125, "genres": ["приключения", "экшн", "фэнтези", "комедия"], "year": 1999, "description": "В древнем египетском городе Фивы верховный жрец Осириса, хранитель мертвых, Имхотеп за свои преступления был наказан: его тело приговорили к вечному существованию — он так и не умер окончательно. Группа искателей сокровищ невольно пробуждает к жизни страшную силу злобного духа.", "title": "Мумия"}, {"duration": 118, "genres": ["триллер", "детектив"], "year": 1999, "description": "Манхэттен в ужасе. На его улицах появился серийный убийца, который зверски убивает свои жертвы, воссоздавая знаменитые преступления конца XIX — начала ХХ века. На месте преступления маньяк специально оставляет послания, расшифровать которые может только специалист экстра-класса. За дело берется суперкриминалист Линкольн Райм, однако в результате аварии он парализован и прикован к постели.Ему помогает женщина-полицейский Амелия Донахи, которая становится его ушами, руками и ногами..", "title": "Власть страха"}, {"duration": null, "genres": ["комедия", "романтический"], "year": 1999, "description": "Четверо друзей старшеклассников приходят к выводу, что потерять девственность не так легко, как они думали. Но они все еще верят, что обязаны сделать это перед поступлением в колледж. Чтобы иметь дополнительный повод — ребята заключают договор, кто из них будет первым, который «прошел». Конечно вечер выпускников их последний и лучший шанс. И по мере приближения роковой даты, ребятам интересно, кто среди них — счастливчик. Но более важно, действительно ли они хотят сделать это?", "title": "Американский пирог"}, {"duration": 100, "genres": ["экшн", "криминальный", "драма", "детектив", "триллер"], "year": 1999, "description": "В Китайском квартале Нью-Йорка происходят очередные мафиозные разборки. Разобраться  и навести порядок должен Ник, первый американец китайского происхождения, которому удалось стать детективом на улицах Нью-Йорка. Однако у него есть своя тайна — страсть к игре — из-за которой он вовлечен в преступления. Находясь между двух огней, Ник узнает, что у него появился новый напарник — молодой идеалист Дэнни. Куча неожиданный ходов, которые полностью запутывают всю историю... Разобраться кто, кого и зачем подставляет невозможно.", "title": "Коррупционер"}, {"duration": 113, "genres": ["фэнтези", "драма", "романтический"], "year": 1998, "description": "После гибели в автокатастрофе доктор Крис Нельсон попадает на Небо и обнаруживает, что это весьма странное небо. Загробная реальность выглядит как настоящая, но оказывается разноцветной краской, которая течет и расплывается стоит герою подумать о чем-либо ином. Там он знакомится с ангелом-хранителем. В это время его жена Энни, не в силах пережить потерю мужа, кончает жизнь самоубийством. Казалось бы, они могут воссоединиться. Но оказывается самоубийц в рай не берут. Крис совершает путешествие в глубины отчаяния, чтобы обнаружить судьбу души Энни и попытаться освободить ее.", "title": "Куда приводят мечты"}, {"duration": 84, "genres": ["эротика", "драма"], "year": 1999, "description": "История сексуальных переживаний молодой школьной учительницы Мари, которая влюблена в Поля, зарабатывающего себе на жизнь модельным бизнесом. Самовлюбленный Поль спит с ней в одной постели, но отказывается заниматься любовью. Его эротическое безразличие толкает ее на безрассудные похождения.", "title": "Романс Х"}, {"duration": null, "genres": ["комедия", "музыкальный", "романтический"], "year": 1998, "description": "Два цыганских барона, сколотившие свои состояния на темных делишках, тем не менее умудрились сохранить взаимное уважение и искреннюю дружбу, хотя и не виделись 25 лет. И теперь, разменяв девятый десяток, они вынуждены расхлебывать кашу, которую заварили их многочисленные беспокойные потомки. Миллионные сделки с мафией, погони за убежавшими невестами, безумные цыганские праздники и дерзкие ограбления, пламенная любовь и хладнокровный обман - все это снова вовлекает их в стремительный круговорот жизни. Такая сумасшедшая гонка и мертвого может поднять из могилы...", "title": "Черная кошка, белый кот"}, {"duration": null, "genres": ["драма", "исторический"], "year": 1998, "description": "Картина о разных мирах 1953 года. Генерал медицинской службы вдруг попадает из мира роскоши, старинной мебели и преданных слуг в арестантский фургон, где его насилуют зеки, а затем быстро возвращает себе погоны и положение, поскольку его опыт понадобился для спасения какого-то важного смертельно больного пациента (в полумертвом, лежащем в собственном дерьме, генерал не сразу признает Сталина). Это фильм — о сильном человеке, который вдруг почувствовал, что режим затеял с ним игру, и решился бросить ответный вызов — отвергнуть возвращенное высокое положение, привычную обеспеченную жизнь и уйти в никуда, в бомжи.", "title": "Хрусталёв, машину!"}, {"duration": null, "genres": ["комедия", "детектив", "криминальный"], "year": 1999, "description": "Молодая учительница английского ждала девочек на шампанское с пирогами, а вместо них в дверь позвонил незнакомец с пулевой раной и растянулся умирать прямо посреди прихожей. Все, кто читал иронические детективы пани Иоанные Хмелевской, могут легко представить что будет дальше. Героиня мила и болтлива. Ей ничего не стоит спутать карты двух враждующим бандам, обвести вокруг пальца милицию и решить проблемы с бывшим мужем-охранником в пользу финального поцелуя. Ну и, само сабой, найти убийцу.", "title": "Тонкая штучка"}, {"duration": null, "genres": ["комедия", "драма"], "year": 1998, "description": "Феминизм, педофилия, инцест и коварство русских эмигрантов показаны с лиризмом и юмором. Черная комедия рассказывает о том, что в каждом человеке присутствуют хорошее и плохое, прекрасное и уродливое. Герои фильма — жители Нью-Джерси — не составляют исключение.", "title": "Счастье"}, {"duration": null, "genres": ["комедия", "экшн", "криминальный"], "year": 2003, "description": "С недавнего времени ситуацию на улицах контролируют банды, и напряжение в Марселе нарастает. Перед полицией стоят серьезные задачи: она должна нанести удар и сделать это быстро. Для этой работы берут двух лучших полицейских: Гомеса и Тавареса. Один из них мошенник, другой донельзя упрямый. Репутация Гомеса известна и идет впереди него — он делающий карьеру сотрудник, которого невозможно подкупить. Таварес — плохой мальчик из Марселя до мозга костей. Нимало не смущаясь, он использует свой полицейский пост в личных целях, он местный герой.\r\nСтрасти в Марселе кипят. Но Гомес и Таварес взялись за дело, и они собираются заставить хулиганов побегать.", "title": "Расплата"}, {"duration": 123, "genres": ["комедия", "драма", "романтический"], "year": 1998, "description": "Молодой драматург Уильям Шекспир находится в творческом кризисе: муза покинула его, денег нет, хозяин театра требует от автора новую пьесу в кратчайший срок. И когда, казалось бы, у писателя не остается никакой надежды на обретение нового вдохновения, в его жизнь вторгается сама Любовь в лице обворожительной аристократки Виолы. Под видом молодого актера девушка нанимается в труппу театра, чтобы сыграть главную мужскую роль в пьесе «Ромео и Джульетта». Виола не только преданная поклонница маэстро Шекспира, но и прекрасная актриса. Существует лишь одна загвоздка: Виола обручена с важным дворянином, который планирует отвезти будущую супругу в далекую английскую колонию...", "title": "Влюбленный Шекспир"}, {"duration": 116, "genres": ["комедия", "драма", "романтический"], "year": 1997, "description": "События фильма разворачиваются в Италии 1939 года. Когда фашисты начинают увозить взрослых мужчин и женщин в концентрационные лагеря, главный герой рассказывает своему сыну, что всё происходящее вокруг является игрой, награда за которую — настоящий танк. Для получения главного приза необходимо набрать 1000 очков, которые даются при безусловном исполнении ряда правил: запрещается показываться на глаза солдатам, плакать, жаловаться и просить есть. Сын верит...", "title": "Жизнь прекрасна"}, {"duration": null, "genres": null, "year": 1998, "description": "В захолустном шведском городке Омоль четырнадцатилетние девочки без удержу глотают таблетки, тупо напиваются, блюют и ходят в одних трусах. Неожиданно среди всего этого безобразия вырастает трогательная история о первой любви. Это не узко сексменьшинсткое, а широко \"молодежное кино\". Как всякий правильный молодежный фильм, \"Омоль\" пропагандирует здоровый нонконформизм и учит смелости быть непохожим на других. Но делает это с трогательной порывистостью. Вдобавок обе юные актрисы редкостно естественны и действительно умеют \"показывать любовь\". Все это и привело к тому, что типичный (хотя и несколько скандальный) фильм стал одной из сенсаций года, а в Скандинавии, где он повсеместно заработал хорошие деньги, наречен \"шведским \"Титаником\".", "title": "Покажи мне любовь"}, {"duration": 124, "genres": ["романтический", "мелодрама"], "year": 1999, "description": "Архитектор Эми (Мира Сорвино) знакомиться со слепым массажистом (Вэл Килмер). Девушка отыскивает хирурга-офтальмолога, и после операции из комфортной и привычной темноты Вэл Килмер попадает в кошмарную какофонию цветов и форм. Каждую минуту сотни новых  образов безжалостно атакуют мозг тридцатилетнего младенца. Прежде чем он научится отличать яблоко от фотографии яблока, должны пройти долгие недели. Но вдруг выясняется, что зрение в этой жизни не самое важное, главное — чувствовать сердцем и любить всей душой. И вот герой слепнет вновь...", "title": "С первого взгляда"}, {"duration": 97, "genres": ["комедия"], "year": 1999, "description": "Не очень преуспевающему голливудскому продюсеру попадает в руки гениальный сценарий. Воротилы кинобизнеса согласны дать ему средства, чтобы снять фильм, но ставят единственное условие — в главной роли должна сняться голливудская знаменитость Кит Рамси. Так как не удается получить согласие звезды, продюсер решает снять его с помощью скрытой камеры, создавая в жизни ситуации соответствующие сценарию. Если учесть, что фильм фантастический, то неудивительно, что к концу съемок бедняга Кит едва не сходит с ума.", "title": "Клевый парень"}, {"duration": 78, "genres": ["экшн", "приключения", "комедия", "комикс"], "year": 1999, "description": "Неприметный охранник Джон Браун всю жизнь мечтал стать величайшим полицейским в истории. Сама судьба подарила ему этот шанс: после страшного взрыва Джон попадает в секретную лабораторию, где ученые превращают непутевого охранника в идеального служителя закона. Он становится инспектором Гаджетом, полицейским XXI века, в теле которого — 14 000 технических приспособлений на все случаи жизни. Совершенная машина по борьбе с преступностью настигнет любого, где бы он ни спрятался и как бы быстро ни убегал. Но на пути непобедимого супергероя неожиданно встает суперзлодей, который раскрыл тайну секретных технологий и создал идеального преступника, точную копию инспектора Гаджета! Теперь полицейскому будущего предстоит сразиться со своим собственным отражением, не уступающим ему по силе...", "title": "Инспектор Гаджет"}, {"duration": 94, "genres": ["комедия"], "year": 1999, "description": "Непревзойденный эксперт по сейфам и хранящимся в них драгоценностям Майлс Логан выходит из тюрьмы и сразу направляется … в полицию. Незадолго перед арестом он спрятал бесценный бриллиант в строящемся здании, которое вскоре превратилось в полицейский участок. Чтобы проникнуть на вражескую территорию и вернуть украденное, Майлс становится служителем закона и, как на зло, ему приходится участвовать в настоящих расследованиях. За считанные дни неисправимый рецидивист становится руководителем целого подразделения! Ведь никто лучше вора не знает всех тонкостей криминального мира.", "title": "Бриллиантовый полицейский"}, {"duration": null, "genres": ["драма"], "year": 1995, "description": "Техника такая. Жена пробует секс под кокаином в компании друга семьи. Муж идет в экстремальный клуб для анонимных садо-мазохистов. Все слушают старую партизанскую песню \"Белла, чао!\" и вспоминают Ленина... Вскоре после выхода фильма, режиссер фильма Кристин Паскаль попала в психиатрическую больницу и там покончила с собой... Зная это от фильма ожидаешь нудного самокопания... Сюрприз ждет в середине. Супруги получают от мэрии долгожданное добро на их совместный архитектурный проект. Одновременно приятель, бразильский консул, бежит из Франции, оставив бесхозную тонну гашиша, и героям приходится действовать. Как совместить прием в мэрии и срочную необходимость вывезти наркотики. Фильм из интеллектуального эссе плавно перетекает в веселую комедию, а герои забывают о своих проблемах и превращаются в активных буржуа.", "title": "Техника супружеской измены"}, {"duration": null, "genres": ["драма"], "year": 1998, "description": "Годы правления Александра III. «Сибирский цирюльник» — паровая самоходная лесопилка, заказ на производство которой пытается получить в российских государственных органах американский авантюрист Маккрэкен. Для своей поддержки он вызывает в Москву Джейн, чья задача — обворожить генерала Радлова и уговорить его дать согласие на разработку машины. По пути Джейн знакомится с юнкером Андреем Толстым. Он влюбляется в иностранку и в порыве ревности избивает соперника-генерала. Бывшего юнкера, закованного в кандалы, отправляют в Сибирь, разлучив с возлюбленной...", "title": "Сибирский цирюльник"}, {"duration": null, "genres": ["исторический", "драма"], "year": 1999, "description": "Один весенний день 1942 года. Сумрачный замок в Альпах. В центре сюжета  отношения Евы Браун и Адольфа Гитлера", "title": "Молох"}, {"duration": 120, "genres": ["комедия", "экшн", "приключения"], "year": 1998, "description": "В результате авиакатастрофы суперсекретный солдат спецназа теряет память и оказывается не в силах вспомнить, кто же он есть на самом деле. Вслед за ним отправляется группа наемных убийц с целью ликвидировать незадачливого спецназовца. Уходя от преследования, полностью засекреченный и ничего не понимающий солдат специального назначения попадает в самые комичные ситуации...", "title": "Кто я?"}, {"duration": null, "genres": ["комедия", "приключения"], "year": 1999, "description": "Два падших ангела, Локи и Бартлби, обреченные вечность торчать в штате Висконсин, узнали, что у них есть шанс вернуться в рай. Для этого нужно всего лишь воспользоваться ошибочной церковной католической догмой, провозглашенной кардиналом-новатором: каждый, прошедший через освященную арку в соборе в Нью-Джерси, получает отпущение грехов. Пройдя через нее, Локи и Бартлби получат прощение, далее им надо стать смертными, умереть и возвратиться в рай. Есть только одно но. Если это произойдет, то исчезнет все сущее на земле, включая род людской. Помешать этому может только девушка по имени Вифания, тринадцатый апостол Руфус, два смертных пророка и уже давно живущая на земле Муза по имени Серендипити, подрабатывающая стриптизершей...", "title": "Догма"}, {"duration": 113, "genres": ["фэнтези", "приключения", "экшн", "анимация"], "year": 2007, "description": "Скандинавскому воину Беовульфу предстоит сразиться с монстром по имени Грендель, терроризирующем небольшую деревушку, а потом и с его матерью, начавшей убивать из мести.", "title": "Беовульф"}, {"duration": null, "genres": ["триллер"], "year": 2007, "description": "Зоя — благополучная, но одинокая женщина средних лет. Вика — жаждущая независимости девушка. С крыши своей «хрущевки» она наблюдает жизнь за окнами соседнего дома. И когда в объектив фотоаппарата попадает любовная сцена между Зоей и женатым мужчиной, Вике в голову приходит гениальная мысль...", "title": "Жестокость"}, {"duration": null, "genres": ["эротика"], "year": 2000, "description": null, "title": "Маркиз де Сад"}, {"duration": 84, "genres": ["комедия", "приключения", "фэнтези", "семейный"], "year": 1999, "description": "Когда Джордж попросил своих родителей усыновить ему маленького братишку, чета Литтл восприняла его просьбу слишком буквально. И в один прекрасный день в их большом доме появился… крошечный мышонок Стюарт, который одет в модный костюмчик и умеет разговаривать.\r\nС этого момента начинаются непредсказуемые, веселые, а иногда и опасные приключения Стюарта Литтла. За малышом охотятся все коты в округе, его похищают мошенники, и чтобы вернуться домой, новому члену семьи придется стать настоящим героем.", "title": "Стюарт Литтл"}, {"duration": 80, "genres": ["комедия", "фантастика"], "year": 1999, "description": "Жизнь безработного телерепортера Тима О'Хары меняется, когда в его дом проникает марсианин. К Тиму начинает проявлять интерес девушка его мечты, расчетливая телезвезда Брэйс, с ним пытается завязать роман милая телеоператорша Лиззи, он даже становится объектом интереса спецслужб.", "title": "Мой любимый марсианин"}, {"duration": 125, "genres": ["комедия", "драма"], "year": 1998, "description": "Семейные узы настолько тесно сближают людей, что рано или поздно кто - то оказывается лишним. И в жизни двенадцатилетней Анны и семлетнего Бена появилась Изабель, любовница их разведенного отца. Она делает все возможное, чтобы завоевать любовь чужих детей. Но Джеки, их настоящая мать, использует весь свой авторитет и влияние, чтобы этого не допустить. Голос крови оказывается сильнее доброты и обаяния Изабель. Она хотела стать для Анны и Бена искренним другом, но так и осталась мачехой. Однако в тот момент, когда Джеки добилась желаемого, неожиданно выясняется, что она смертельно больна. И вот Изабель, с которой заботливая мать не мыслила жизни своих детей, оказывается тем единственным человеком, без которого их жизнь немыслима…", "title": "Мачеха"}, {"duration": 87, "genres": ["комедия"], "year": 1998, "description": "Райан Харрисон — знаменитый скрипач, который оказывается втянутым в террористическую авантюру. Харрисона подставляют по обвинению в убийстве и сажают в тюрьму. Ему удается бежать, и в остальном сюжетная канва повторяет знаменитого «Беглеца» с Харрисоном Фордом.", "title": "Без вины виноватый"}, {"duration": null, "genres": ["триллер", "детектив", "драма"], "year": 2001, "description": "Стрелки часов проходит последний круг, но этого никто не знает. Никто, кроме Билли Берна — молодого, неотразимого и талантливого. На улицах, в клубах и офисах Лондона все только и говорят о том, что ему принадлежит будущее. Но Билли знает, что его жизнь кончена. За какое-то мгновение окружающий мир рассыпается на мелкие осколки, и он все глубже погружается на лондонское «дно» — в опасную обитель убийц, воров, наркоторговцев и агентов по поиску молодых дарований…", "title": "В последний момент"}, {"duration": null, "genres": ["триллер", "экшн"], "year": 2010, "description": "Живет в Париже молодой человек Ричард. Успешный, симпатичный, умный. Встречается с красивой девушкой. Работает в посольстве. Выполняет небольшие поручения спецслужб – жучок послу поставить, переписку какую скопировать. И очень хочет стать НАСТОЯЩИМ секретным агентом. Даже «работодателей» своих периодически просит, чтобы дали они ему «стоящее» дело. И вот однажды поручение ему дают – встретить в аэропорту напарника и вместе с ним провернуть некую «спецоперацию». Тут то и начинаются приключения!", "title": "Из Парижа с любовью"}, {"duration": null, "genres": ["экшн"], "year": 2011, "description": "Сюжет строится на переводе лейтенанта лос-анджелесской полиции Пола Катлера в Детройт, где он должен натренировать команду местных спецназовцев. Однако, рутинная миссия оказывается ловушкой, подстроенной охраняемым государством одержимого гения, избравшего Катлера своей мишенью.", "title": "S.W.A.T.: Перестрелка*"}, {"duration": null, "genres": ["драма", "романтический"], "year": 1996, "description": "Нагико, с детства влюбленная в каллиграфию и роман Сей Сёнагон «Записки у изголовья», сбежала от жестокого мужа, чтобы в одиночку наслаждаться жизнью, литературой, менять любовников и искать моделей для совершенствования искусства написания текстов на мужских телах. Ее английский любовник Джером убеждает Нагико использовать моделей как бумагу для своих произведений. Следуя совету молодого красавца англичанина, в голове ее зреет грациозный план отмщения ее бесчестному издателю, и она посылает ему книги — тринадцать любовников, тринадцать тел, тринадцать книг, последняя из которых — Книга Смерти.", "title": "Интимный дневник"}, {"duration": null, "genres": ["комикс", "экшн"], "year": 2008, "description": "Дэнни Кольту, детективу в маске, известному всему городу как «Мститель», предстоит сразиться с психопатом-ученым по кличке Спрут, убивающем каждого, кто увидит его лицо, и планирующем стереть с лица земли Централ-Сити.", "title": "Мститель"}, {"duration": null, "genres": ["приключения", "фэнтези", "экшн"], "year": 2006, "description": "Тысячу лет назад в древнем Китае влюбленный воин сражается со своей судьбой за шанс воссоединиться с возлюбленной. И он получает этот шанс в далекой стране, на холодном севере, в современной Скандинавии…", "title": "Воин Севера"}, {"duration": 194, "genres": ["драма", "романтический"], "year": 1997, "description": "Молодые влюбленные Джек и Роза находят друг друга в первом и последнем плавании «непотопляемого» Титаника. Они не могли знать, что шикарный лайнер столкнется с айсбергом в холодных водах Северной Атлантики, и их страстная любовь превратится в схватку со смертью.", "title": "Титаник"}, {"duration": null, "genres": ["экшн"], "year": 1999, "description": "Саймон Сэз — агент Интерпола высочайшего класса, мастер восточных единоборств и любимец женщин. Он не привык повторять дважды и не прощает врагов. Ему достается дело, за которое мог взяться только сумасшедший. Похищение, шантаж, секретное оружие, государственные тайны, опасные слежки, бесконечные погони и схватки — это непосильная задача даже для целой армии… и всего лишь легкая разминка для Саймона.", "title": "Суперагент Саймон"}, {"duration": 89, "genres": ["драма"], "year": 1999, "description": "Фара — имя главного героя. Когда он был маленьким мальчиком у него отнялись ноги. Если бы не его друг, придумавший чудесный метод лечения — спрыгнуть с крыши «понарошку» (т.е. со страховкой), Фара так никогда бы и не стал ходить. Правда с крыши случайно упал его друг и разбился. Когда Фара вырос (и заметно округлился) ему оставил миллионы покойный отец, казахский коммунист. Отец не просто умер, он был убит. Сейчас Фаре предоставляется возможность спасти больного мальчика, чья мама (Кристина Орбакайте), угрожая пистолетом, вымогает у него деньги на лечение сына. ", "title": "Фара"}, {"duration": 100, "genres": ["триллер", "экшн"], "year": 2011, "description": "Профессиональный киллер по заказу арабского шейха ликвидирует бывших спецназовцев британских ВВС, когда-то участвовавших в военной операции в Омане. Охоту на него открывает глава секретной правительственной спецслужбы, который понимает, что ему придется иметь дело с элитой киллеров.", "title": "Профессионал"}, {"duration": null, "genres": ["фэнтези", "приключения"], "year": 2009, "description": "Фильм должен был стать экранизацией книги Марии Семеновой «Волкодав: Право на поединок».", "title": "Волкодав: Право на поединок"}, {"duration": null, "genres": ["исторический", "драма"], "year": 2005, "description": "Захватывающая история одной из самых знаменитых гейш ХХ века Нитты Сайюри. \n\r\nДевочку из бедной японской семьи отдают в услужение в дом гейш. С годами Сайюри познает все таинства этой профессии, достигает совершенства в своем искусстве. Самые влиятельные мужчины становятся ее пленниками. Но в ее сердце живет любовь к тому, над которым ее чары не властны.", "title": "Мемуары гейши"}, {"duration": null, "genres": null, "year": 2000, "description": "Наконец-то появился настоящий отечественный дешевый фильм что называется класса \"Б\". Все как надо: главный герой — русоволосый боксер, прошедший Чечню; его возлюбленная модель — голубоглазая блондинка, бои без правил со смертельным исходом, коварные бандиты в очках без оправы и двубортных кожаных сюртуках, перебивки с панорамой Нового Арбата, специальная группа борцов с организованной преступностью «Гамма». Первый в жизни секс на ринге, убитый друг, месть.", "title": "Хорошие и плохие"}]